{
    "эпизоды": [
        {
            "клипы": [
                {
                    "Иллюстрация": "cliptype_detail", 
                    "Описание": "Хороший ключевой аудиоклип привлекает внимание слушателя и пробуждает его любопытство относительно дальнейшего содержания.", 
                    "Цель": "Ключевые аудиоклипы дают слушателю возможность немедленно понять некоторые элементы истории.", 
                    "Продолжительность": "X секунд", 
                    "Вопросы безопасности": "-", 
                    "Совет": "Для записи ключевого аудиоклипа держите микрофон очень близко. Громкость источника звука не должна быть слишком высокой.", 
                    "Заголовок": "Основная черта"
                }, 
                {
                    "Иллюстрация": "cliptype_wide", 
                    "Описание": "Аудиоклипы передающие окружающие звуки помогают аудитории понять, как ваш субъект взаимодействует с окружающей его средой.", 
                    "Цель": "Помочь слушателю составить представление о пространстве, в котором находится субъект.", 
                    "Продолжительность": "X секунд", 
                    "Вопросы безопасности": "-", 
                    "Совет": "Желательно, чтобы окружающие звуки вносили вклад в суть сюжета. Если звуки не относятся к сюжету, они будут отвлекать слушателя.", 
                    "Заголовок": "Внешняя среда"
                }, 
                {
                    "Иллюстрация": "cliptype_close", 
                    "Описание": "Расскажите аудитории, кто является важным героем сюжета.", 
                    "Цель": "Запишите, как герой представляет себя сам или как вы представляете героя.", 
                    "Продолжительность": "X секунд", 
                    "Вопросы безопасности": "-", 
                    "Совет": "Этот клип должен быть коротким. Просто представьте героя слушателям, или позвольте герою представиться самостоятельно. Оставьте дополнительную информацию  для интервью.", 
                    "Заголовок": "Повествование"
                }, 
                {
                    "Иллюстрация": "cliptype_medium", 
                    "Описание": "Запомните основы хорошего интервью. Задавайте открытые вопросы. Решите, какие вопросы задать, принимая во внимание интервьюируемый источник.", 
                    "Цель": "Попросите героя рассказать историю.", 
                    "Продолжительность": "X секунд", 
                    "Вопросы безопасности": "-", 
                    "Совет": "Если вы хотите, чтобы аудитория слышала ваши вопросы и ответы оппонента, убедитесь, чтобы вы оба находитесь достаточно близко к микрофону.", 
                    "Заголовок": "Интервью"
                }, 
                {
                    "Иллюстрация": "cliptype_wide", 
                    "Описание": "Аудио окружающей среды может характеризовать страну или придавать определенное культурное или религиозное содержание вашему сюжету.", 
                    "Цель": "Аудиоклипы окружающей среды помогают слушателю понять, где происходят события.", 
                    "Продолжительность": "X секунд", 
                    "Вопросы безопасности": "-", 
                    "Совет": "Запишите общий звуковой фон окружающей среды. Убедитесь, что вы сами не производите лишнего шума, так как это будет отвлекать слушателя от естественного звука.", 
                    "Заголовок": "Окружающая среда"
                }
            ], 
            "заголовок": "Эпизод 1"
        }
    ], 
    "заголовок": "Простое аудио"
}