{
    "эпизоды": [
        {
            "клипы": [
                {
                    "Иллюстрация": "cliptype_detail", 
                    "Описание": "Сильное подписное фото заинтригует аудиторию и подтолкнёт зрителей к дальнейшему просмотру. Этот элемент должен заполнять как минимум 50% кадра.", 
                    "Цель": "Обобщить суть проблемы, проиллюстрировав основные элементы истории.", 
                    "Продолжительность": "X секунд", 
                    "Вопросы безопасности": "-", 
                    "Тип съемки": "Детали", 
                    "Tip": "Set your camera to Macro if you are shooting less than arm’s length from your subject.", 
                    "Заглавие": "Характерная черта"
                }, 
                {
                    "Иллюстрация": "cliptype_medium", 
                    "Описание": "Покажите взаимодействие героя с остальными. Выстройте связь между зрителем и субъектом. Ваш герой должен занимать 20% кадра.", 
                    "Цель": "Показать, как люди реагируют на событие или его последствия.", 
                    "Продолжительность": "X секунд", 
                    "Вопросы безопасности": "-", 
                    "Тип съемки": "Средний", 
                    "Совет": "Держите героя на одной из вертикальных полос, чтобы правильно структурировать кадр.", 
                    "Заголовок": "Реакция/Взаимодействие"
                }, 
                {
                    "Иллюстрация": "cliptype_long", 
                    "Описание": "Покажите естественное поведение героя. Почему этот герой достоин внимания? Покажите это аудитории.", 
                    "Цель": "Показать героя, задействованного в своей естественной среде.", 
                    "Продолжительность": "X секунд", 
                    "Вопросы безопасности": "-", 
                    "Тип съемки": "Далеко", 
                    "Совет: "Поместите своего героя в одну сторону кадра, стуктурируйте кадр так, чтобы его вторая сторона отображала важные для истории детали.", 
                    "Заголовок": "Откровенно"
                }, 
                {
                    "Иллюстрация": "cliptype_close", 
                    "Описание": "Ваш основной фокус должен быть на главном герое вашей истории. Выделите эмоции и состояние героя. 
                    "Цель": "Представить героя. Познакомиться ближе.", 
                    "Продолжительность": "X секунд", 
                    "Вопросы безопасности": "-", 
                    "Тип съемки": "Близко", 
                    "Совет": "Используйте субъективный монтаж, чтобы правильно структурировать кадр.", 
                    "Заголовок": "Портрет"
                }, 
                {
                    "Иллюстрация": "cliptype_wide", 
                    "Описание": "Укажите на страну или добавьте этнический или религиозный элемент. Используйте известные объекты или другую специфичную для снимаемого места информацию.", 
                    "Цель": "Показать место, где происходит история.", 
                    "Продолжительность": "X секунд", 
                    "Вопросы безопасности": "-", 
                    "Тип съемки": "Широкий", 
                    "Совет": "Наличие в кадре известных объектов поможет аудитории понять, где они расположены.", 
                    "Заголовок": "В среде обитания"
                }
            ], 
            "заголовок": "Эпизод 1"
        }
    ], 
    "Заголовок": "Простое эссе"
}