{
    "scenes": [
        {
            "clips": [
                {
                    "Artwork": "cliptype_wide", 
                    "Description": "Укажите на страну или добавьте этнический или религиозный элемент. Используйте известные объекты или другую специфичную для снимаемого места информацию.", 
                    "Goal": "Показать место действия сюжета.", 
                    "Length": "X секунд", 
                    "Security Concern": "-", 
                    "Shot Size": "Широкий", 
                    "Tip": "Наличие в кадре известных объектов поможет аудитории понять, где они расположены.", 
                    "Title": "В среде обитания"
                }, 
                {
                    "Artwork": "cliptype_medium", 
                    "Description": "Покажите, как герой взаимодействует с остальными. Выстройте связь между зрителем и субъектом. Герой должен занимать 20% кадра. Хорошо подходит для горячих новостей.", 
                    "Goal": "Показать, как люди реагируют на событие или его последствия.", 
                    "Length": "X секунд", 
                    "Security Concern": "-", 
                    "Shot Size": "Средний", 
                    "Tip": "Держите героя на одной из вертикальных полос, чтобы правильно структурировать кадр.", 
                    "Title": "Реакция/Взаимодействие"
                }, 
                {
                    "Artwork": "cliptype_long", 
                    "Description": "Покажите естественное поведение героя. Почему этот герой достоин внимания? Покажите это аудитории. Хорошо подходит для очерков и событий.", 
                    "Goal": "Показать героя, задействованного в своей естественной среде.", 
                    "Length": "X секунд", 
                    "Security Concern": "-", 
                    "Shot Size": "Далеко", 
                    "Tip": "Поместите своего героя в одну сторону кадра, скомпонуйте кадр так, чтобы его вторая сторона отображала важные для сюжета детали.", 
                    "Title": "Откровенно"
                }, 
                {
                    "Artwork": "cliptype_close", 
                    "Description": "Ваш основной фокус должен быть на главном герое вашего сюжета. Выделите эмоции и состояние героя. Хорошо подходит для событий и биографических очерков.", 
                    "Goal": "Представить героя. Познакомиться ближе.", 
                    "Length": "X секунд", 
                    "Security Concern": "-", 
                    "Shot Size": "Близко", 
                    "Tip": "Используйте субъективный монтаж, чтобы правильно структурировать кадр.", 
                    "Title": "Портрет"
                }, 
                {
                    "Artwork": "cliptype_detail", 
                    "Description": "Фото с крупным планом заинтригует аудиторию и подтолкнёт зрителей к дальнейшему просмотру. Этот элемент должен заполнять как минимум 50% кадра.", 
                    "Goal": "Обобщить суть проблемы, проиллюстрировав основные элементы сюжета.", 
                    "Length": "X секунд", 
                    "Security Concern": "-", 
                    "Shot Size": "Детали", 
                    "Tip": "Установите на камере режим Макро, если вы снимаете с расстояния меньше вытянутой руки до объекта.", 
                    "Title": "Характерная черта"
                }
            ], 
            "title": "Эпизод 1"
        }
    ], 
    "title": "Простое фото"
}