{"clips":[
{
"Title": "التوقيع"،
"Artwork": "cliptype_detail",
"Goal": "تؤدي لقطات الصوت الموقعة إلى منح الجمهور فهماً مباشراً لبعض عناصر القصة ".،
"Length": "× ثوان"،
"Description": "تؤدي لقطة الصوت الموقعة الجيدة إلى جذب انتباه الجمهور وتشجعهم على الإمعان في الاستماع".،
"Tip": "قد تحتاج إلى الاحتفاظ بميكروفونك مقرباً للغاية لتسجيل لقطة موقعة. تأكد من أن صوت مصدرك غير مرتفع بشكل زائد".،
"Security Concern": "-"
},
{
"Title": "البيئة المحيطة"،
"Artwork": "cliptype_wide",
"Goal": "ساعد الجمهور على فهم المساحة التي يشغلها موضوع القصة".،
"Length": "× ثوان"،
"Description": "تساعد لقطات أصوات البيئة المحيطة الجمهور على فهم طريقة تفاعل موضوعك مع البيئة المحيطة".،
"Tip": "تريد لقطة البيئة المحيطة المساهمة في رواية القصة. إذا كانت هناك أصوات غير ذات صلة بالقصة يمكن أن يؤدي هذا إلى تشتيت الجمهور".،
"Security Concern": "-"
},
{
"Title": "الرواية"،
"Artwork": "cliptype_close",
"Goal": "سجل الشخصية وهي تقوم بعمل تقديم أو سجل نفسك وأنت تقدم الشخصية".،
"Length": "× ثوان"،
"Description": "أخبر الجمهور عن الشخصية الهامة في القصة".،
"Tip": "حافظ على اللقطة مختصرة. ببساطة قدم الجمهور للشخصية، أو اسمح للشخصية بتقديم نفسها. احتفظ بمعلومات إضافية للمقابلة الشخصية".،
"Security Concern": "-"
},
{
"Title": "مقابلة شخصية"،
"Artwork": "cliptype_medium",
"Goal": "اطلب من الشخصية أن يقص قصة".،
"Length": "× ثوان"،
"Description": "تذكر أساسيات المقابلة الشخصية الجيدة. اطرح أسئلة مفتوحة النهايات. حدد أسئلتك على أساس نوع المصدر الذي تجري معه المقابلة الشخصية".،
"Tip": "إذا أردت أن يسمع الجمهور أسئلتك وإجابات الموضوع، تأكد من أن كلاً منكما قريب بما يكفي للميكروفون للتمكن من الاستماع إليكما بصورة واضحة".،
"Security Concern": "-"
},
{
"Title": "للبيئة"،
"Artwork": "cliptype_wide",
"Goal": " تساعد لقطات أصوات البيئة المحيطة الجمهور على فهم مكان وقوع قصتك".،
"Length": "× ثوان"،
"Description": "قد تشير أصوات تساعد أصوات البيئة المحيطة إلى الدولة أو أحد العناصر الثقافية أو الدينية بقصتك".،
"Tip": "سجل الصوت العام للبيئة. تأكد من عدم إصدار أية ضوضاء من جانبك، حيث أن ذلك يؤدي إلى تشتيت الجمهور عن الصوت الطبيعي".،
"Security Concern": "-"
}
]}