{"clips":[
{
"Title": "Signature",
"Artwork": "cliptype_detail",
"Shot Size": "Detail",
"Goal": "Depict something noteworthy about the character.",
"Length": "X seconds",
"Description": "What does the character do for a living? Show the audience the most important element of the character. This element should fill at least 50% of the frame.",
"Tip": "If you are too close to the action, your phone’s camera may not be able to focus. Keep the camera at arm’s length from your subject.",
"Security Concern": "-"
},
{
"Title": "Action",
"Artwork": "cliptype_long",
"Shot Size": "Long",
"Goal": "Show the character engaged in her environment.",
"Length": "X seconds",
"Description": "This shot should be wide enough to depict the character’s complete action. The character should fill 20% of your frame.",
"Tip": "Keep your character on one of the vertical lines to frame your shot properly.",
"Security Concern": "-"
},
{
"Title": "Character",
"Artwork": "cliptype_close",
"Shot Size": "Close",
"Goal": "Depict the character’s emotion.",
"Length": "X seconds",
"Description": "Show the audience who your character is, build a connection between the viewer and subject. The character should fill at least 50% of the frame.",
"Tip": "Use the eye-line to frame your shot properly.",
"Security Concern": "-"
},
{
"Title": "Interview",
"Artwork": "cliptype_medium",
"Shot Size": "Medium",
"Goal": "Ask the character to tell you a story.",
"Length": "X seconds",
"Description": "Ask open-ended questions. Decide your questions based on the type of source you are interviewing. The character should fill at least 30% of the frame.",
"Tip": "Place your character on one side of the frame, frame your shot to show something else important to the story on the other side.",
"Security Concern": "-"
},
{
"Title": "Environmental",
"Artwork": "cliptype_wide",
"Shot Size": "Wide",
"Goal": "Environmental clips help the audience understand where your story takes place.", 
"Length": "X seconds",
"Description": "Environmental video may indicate the country or an ethnic or religious element. Include landmarks or other location specific information. The character will fill no more than 10% of the frame.",
"Tip": "Place your camera directly in front of the primary location you are filming. Landmarks help the audience understand their location.",
"Security Concern": "-"
}]
}