{"clips":[
{
"Title": "التوقيع",
"Artwork": "cliptype_detail",
"Shot Size": "مفصلة",
"Goal": "صور شيئاً جديراً بالاهتمام عن الشخصية",
"Length": "× ثوان",
"Description": "ماذا تعمل الشخصية لكسب قوت يومها؟ اعرض على الجمهور أهم عنصر للشخصية. يجب أن يشغل هذا العنصر 50% على الأقل من الإطار",
"Tip": "إذا كنت قريباً للغاية من الحدث، قد لا تستطيع كاميرا هاتفك التركيز. احتفظ بالكاميرا على مسافة ذراع من موضوعك",
"Security Concern": "-"
},
{
"Title": "الحدث",
"Artwork": "cliptype_long",
"Shot Size": "طويلة",
"Goal": "وضح مشاركة الشخصية في بيئتها",
"Length": "× ثوان",
"Description": "يجب أن تكون اللقطة عريضة بما يكفي لتصوير الحدث الكامل من الشخصية. يجب أن تشغل الشخصية 20% من الإطار",
"Tip": "حافظ على شخصيتك في أحد الخطوط العرضية لإعداد لقطتك بصورة ملائمة",
"Security Concern": "-"
},
{
"Title": "الشخصية",
"Artwork": "cliptype_close",
"Shot Size": "مقربة",
"Goal": "صور عواطف الشخصية",
"Length": "× ثوان",
"Description": " اعرض شخصيتك على الجمهور، أقم رابطاً بين المشاهد والموضوع. يجب أن تشغل الشخصية 50% من الإطار",
"Tip": "استخدم خط العين لإعداد لقطتك بصورة ملائمة",
"Security Concern": "-"
},
{
"Title": "مقابلة شخصية",
"Artwork": "cliptype_medium",
"Shot Size": "متوسطة",
"Goal": "اطلب من الشخصية رواية قصة",
"Length": "× ثوان",
"Description": "اطرح أسئلة مفتوحة النهايات. حدد أسئلتك على أساس نوع المصدر الذي تجري معه المقابلة الشخصية. يجب أن تشغل الشخصية 30% على الأقل من الإطار",
"Tip": "حافظ على شخصيتك في أحد جوانب الإطار، واجعل لقطتك تظهر شيئاً آخر هاماً للقصة على الجانب الآخر",
"Security Concern": "-"
},
{
"Title": "للبيئة",
"Artwork": "cliptype_wide",
"Shot Size": "عريضة",
"Goal": "تساعد لقطات البيئية الجمهور على فهم مكان وقوع القصة", 
"Length": "× ثوان",
"Description": "يمكن أن يشير فيديو البيئة إلى البلد أو إلى أحد العناصر العرقية أو الدينية. اذكر معلومات عن المعالم الرئيسية أو مواقع محددة أخرى. لا تشغل الشخصية أكثر من 10% من الإطار",
"Tip": "ضع الكاميرا بشكل مباشر أمام الموقع الرئيسي الذي تقوم بتصويره. تساعد المعالم الرئيسية الجمهور على فهم موقعها",
"Security Concern": "-"
}]
}