{
    "scenes": [
        {
            "clips": [
                {
                    "Artwork": "cliptype_close", 
                    "Description": "Aproxímese lo suficiente para asegurarse de que tiene un buen sonido y puede ver sus caras con claridad.", 
                    "Goal": "Pedir al personaje que le cuente una historia. Capturar sus emociones.",
                    "Length": "30-60 segundos", 
                    "Security Concern": "-", 
                    "Shot Size" : " Cerca", 
                    "Tip": "Usar la vista de línea para encuadrar la toma correctamente.", 
                    "Title": "Entrevista"
                },                 
                {
                    "Artwork": "cliptype_detail", 
                    "Description": "Aproxímese a un objeto o persona, y capture un detalle memorable para resumir su historia en una sola toma.",  
                    "Goal": "Mostrar un detalle esencial para la historia.",  
                    "Length": "5-10 segundos", 
                    "Security Concern": "-", 
                    "Shot Size": "Detalle", 
                    "Tip": "El detalle debe llenar al menos el 50% del cuadro.", 
                    "Title": "Firma" 
                },
                {
                    "Artwork": "cliptype_medium", 
                    "Description": "Permita que la cámara muestre al personaje en relación con amigos, su trabajo, demostrando sus conocimientos, o completando una acción.", 
                    "Goal": "Mostrar una interacción entre el personaje y su mundo.", 
                    "Length": "10-15 segundos",
                    "Security Concern": "-",
                    "Shot Size": "Mediano",
                    "Tip": "El personaje debe llenar alrededor del 30% del cuadro.",
                    "Title": "Interacción"
                },
                {
                    "Artwork": "cliptype_long", 
                    "Description": "Retroceda. Esta toma debe ser suficientemente amplia para retratar al personaje desde la cabeza hasta el dedo gordo del pie en su ubicación.", 
                    "Goal": "Capturar al personaje en acción.", 
                    "Length": "10-15 segundos", 
                    "Security Concern": "-", 
                    "Shot Size": " Largo", 
                    "Tip": ". Mantenga su personaje en una de las líneas verticales del marco para obtener la toma correctamente", 
                    "Title": "Actividad"
                }, 
                {
                    "Artwork": "cliptype_wide",
                    "Description": "Es ideal incluir señalizaciones o elementos específicos de la ubicación. Para tomas ambientales puede ayudar que indique el país, etnicidad, o religión de su personaje.",
                    "Goal": "Mostrar dónde tiene lugar su historia.",
                    "Length": "5-10 segundos",
                    "Security Concern": "-",
                    "Shot Size": "Ancho",
                    "Tip": "Sitúe su cámara directamente en frente de la ubicación primaria que está filmando.", 
                    "Title": "Ubicación"
                }
            ], 
            "Title": "Escena 1"
        }
    ], 
    "Title": "Historia simple - Vídeo"
}