( 
    "scenes": [
        ( 
            "clips": [
                ( 
                    "Илустрација": "врста клипа_детаљно", 
                    "Опис": "Добра ознака клипа даје публици директно разумевање неких елемената приче.", 
                    "Намена": "Ознака аудио клипа даје публици директно разумевање неких елемената приче.", 
                    "Дужина": "X секунди", 
                    "Security Concern": "-", 
                    "Савет": "Можда ћете морати држати микрофон врло близу да снимите означени клип. Проверите да ваш извор није превише гласан.", 
                    "Title": "Signature"
                },  
                ( 
                    "Илустрација": "врста клипа_широки", 
                    "Опис": "Амбијент аудио клипови помажу публици да разуме како ваш субјект комуницира са окружењем.", 
                    "Намена": "Помозите публици да разуме простор који субјект настањује.", 
                    "Дужина": "X секунди", 
                    "Security Concern": "-", 
                    "Савет": "Желите да амбијент клип допринесе препричавању приче. Уколико постоје звукови невезани за причу, то може да омета публику.", 
                    "Title": "Ambient"
                },  
                ( 
                    "Илустрација": "врста клипа_затворени", 
                    "Опис": "Објасните публици ко је важна особа у причи.", 
                    "Намена": "Снимите особу која се представља, или снимите себе како представљате особу.", 
                    "Дужина": "X секунди", 
                    "Security Concern": "-", 
                    "Савет": "Задржите овај клип кратким. Једноставно представите публици особу, или допустите особи да се представи. Сачувајте додатне информације за интервју.", 
                    "Title": "Narrative"
                },  
                ( 
                    "Илустрација": "врста клипа_средњи", 
                    "Опис": "Запамтите основе доброг интервјуа. Постављајте питања отвореног типа. Одредите врсту постављених питања на основу извора којег интервјуишете.", 
                    "Намена": "Замолите особу да вам исприча причу.", 
                    "Дужина": "X секунди", 
                    "Security Concern": "-", 
                    "Tip": "If you want the audience to hear your questions and the subject’s answers, be sure that you are both close enough to the mic to be heard clearly.", 
                    "Title": "Interview"
                },  
                ( 
                    "Илустрација": "врста клипа_широки", 
                    "Опис": "Еколошки аудио запис може указивати на земљу, или можете додати културни или религијски елемент вашој причи.", 
                    "Намена": "Еколошки аудио клипови помажу публици да схвате где се ваша прича одвија.", 
                    "Дужина": "X секунди", 
                    "Security Concern": "-", 
                    "Савет": "Снимите целокупни околишни звук. Пазите да и ви не правите неке звуке, то ће одвратити публику од природног звука.", 
                    "Title": "Environmental"
                } 
            ], 
            "title": "Scene 1"
        } 
    ], 
    "title": "Audio Simple"
} 