(
    "scenes": [
        (
            "clips": [
                (
                    "Илустрација": "врста клипа_широки", 
                    "Опис": "Назначите земљу, или етничке, или верске елементе. Додајте знаменитости или информације о другим специфичним локацијама.", 
                    "Намена": "Прикажите где се ваша прича одвија.", 
                    "Дужина": "X секунди", 
                    "Security Concern": "-", 
                    "Величина Снимка": "Широки", 
                    "Савет": "Знаменитости помажу публици како би боље схватили локацију.", 
                    "Title": "Environmental"
                }, 
                (
                    "Илустрација": "врста клипа_средњи", 
                    "Опис": "Прикажите особу у интеракцији са другима. Изградите везу између гледаоца и субјекта. Особа би требала попунити 20% кадра. То је добро за најновије вести.", 
                    "Намена": "Прикажите како људи реагују на неки догађај, или његове последице.", 
                    "Дужина": "X секунди", 
                    "Security Concern": "-", 
                    "Величина Снимка": "Средњи", 
                    "Савет": "Држите особу на једној од вертикалних линија како бисте прикладно уоквирили ваш снимак.", 
                    "Title": "Reaction/Interaction"
                }, 
                (
                    "Илустрација": "врста клипа_дугачак", 
                    "Опис": "Прикажите особу како се природно понаша. Зашто је особа вредна пажње? Покажите то публици. Добро је за разне садржаје и догађаје.", 
                    "Намена": "Прикажите како је особа укључена у своје окружење.", 
                    "Дужина": "X секунди", 
                    "Security Concern": "-", 
                    "Величина Снимка": "Дугачак", 
                    "Савет": "Сместите особу на једну страну оквира, уоквирите ваш снимак како бисте приказали са друге стране и нешто битно везано за причу.", 
                    "Title": "Candid"
                }, 
                (
                    "Илустрација": "врста клипа_затворени", 
                    "Опис": "Ваш примарни фокус је главни лик у вашој причи. Истакните емоције или стање ума особе. Добро је за разне догађаје и профиле.", 
                    "Намена": "Представите особу. Приближите се.", 
                    "Дужина": "X секунди", 
                    "Security Concern": "-", 
                    "Величина Снимка": "Близу", 
                    "Савет": "Користите очну линију како бисте прикладно уоквирили снимак.", 
                    "Title": "Portrait"
                }, 
                (
                    "Илустрација": "врста клипа_детаљно", 
                    "Опис": "Снажан потпис фотографије ће заинтригирати публику, и охрабрити их да траже даље. Овај елемент би требао попунити барем 50% кадра.", 
                    "Намена": "Сажмите цели проблем, тако што ћете истакнути битне елементе приче.", 
                    "Дужина": "X секунди", 
                    "Security Concern": "-", 
                    "Величина Снимка": "Детаљно", 
                    "Tip": "Set your camera to Macro if you are shooting less than arm’s length from your subject.", 
                    "Title": "Signature"
                } 
            ], 
            "title": "Scene 1"
        } 
    ], 
    "title": "Photo Simple"
} 