{"'کلیپ‌ها":[
{
"عنوان": "محیطی",
"اثر هنری": "cliptype_wide",
"اندازه شات": "عریض و یا واید",
"هدف": "نشان دهید که داستان شما کجا اتفاق می‌افتد.",
"مدت زمان": "X ثانیه",
"توضیح": "کشور یا یک نژاد و یا یک عنصر دینی را به نمایش بگذارید.  المان های جغرافیایی و یا اطلاعات خاص مکانی را در عکس بگنجانید.",
"نکته": "نشان های اختصاصی جغرافیایی به مخاطبین کمک میکند که مکان وقوع داستان را بهتر درک کنند.",
"ملاحظات امنیتی": "-"
},
{
"عنوان": "واکنش/تعامل",
"Artwork": "cliptype_medium",
"اندازه ی شات": "میانه و یا مدیوم",
"هدف": "نشان دهید که مردم به یک رخداد و یا حوادث پس از آن چگونه واکنش می‌دهند.",
"مدت زمان": "X ثانیه",
"توضیح": "کاراکتر را درحال تعامل با دیگران نشان دهید. بین بینندگان و سوژه ارتباط بر قرار کنید. کاراکتر شما باید 20%  از فریم را بگیرد. این عکس برای خبر های داغ خوب است.",
"نکته": "کاراکتر خود را بر روی یک خط عمودی فرضی نگه دارید ک فیلم مناسب تری از او تهیه کنید",
"ملاحظات امنیتی": "-"
},
{
"عنوان": "کاندید",
"اثر هنری": "cliptype_long",
"سایز شات": "لانگ شات",
"هدف": "نشان دهید که کاراکتر با محیط خودش درگیر شده و به آن تعلق دارد.",
"مدت زمان": "X ثانیه",
"توضیح": "کارکتر را در حالی که به طور عادی و نه مصنوعی رفتار میکند نشان دهید. به مخاطبین خود نشان دهید که چرا کارکتر شما شخصیت مهمی است. این عکس به درد رخداد های و اتفاق های برجسته می خورد. ",
"نکته": "کارکتر خود را در یک طرف فریم قرار دهید، سعی کنید در قسمت دیگر فریم، عنصر مهمی از داستان را بگنجانید.",
"ملاحظات امنیتی": "-"
},
{
"عنوان": "پرتره",
"Artwork": "cliptype_close",
"اندازه شات": "نزدیک یا همان کلوز",
"هدف": "کارکتر خود را معرفی کنید. به سوژه خود نزدیک تر شوید.",
"مدت زمان": "X ثانیه",
"توضیح": "تمرکز اصلی شما باید روی شخصیت اصلی داستان باشد. احساسات و تفکرات شخصیت اصلی داستان را برجسته کنید. این عکس ها مناسب رخداد ها و یا سرگذشت ها است.",
"نکته": "از خطوط چشم برای گنجاندن مناسب سوژه در فریم خود استفاده کنید.",
"ملاحظات امنیتی": "-"
},
{
"عنوان": "امضا",
"قطعه هنری": "جزییات کلیپ",
"اندازه ی شات": "جزئیات",
"هدف": "کل مسئله را با به نمایش گذاشتن عناصر ضروری داستان خلاصه کنید.",
"مدت زمان": "X ثانیه",
"توضیح": "یک عکس بارز و برجسته مخاطبین شما را ترغیب میکند که بیشتر به داستان نگاه کنند. این عنصر حداقل باید 50% فریم را بگیرد.", 
"نکته": "اگر کمتر از یک دست با سوژه خود فاصله دارید، دوربین خود را در حالت ماکرو قرار دهید.",
"ملاحظات امنیتی": "-"
}
]}