{"'کلیپ‌ها":[
{
"عنوان": "امضا",
"قطعه هنری": "جزییات کلیپ",
"اندازه ی شات": "جزئیات",
"هدف": "اطلاعات قابل ذکری درباره کاراکتر خود ارائه دهید",
"مدت زمان": "X ثانیه",
"توضیح": "شخصیت شما چطور امرار معاش می‌کند؟ به مخاطبین خود مهمترین ویژگی ها ی شخصیت خود را نشان دهید. این ویژگی ها حداقل باید 50٪ از فریم شما را اشغال کنند.",
"نکته": " اگر شما خیلی به سوژه نزدیک شوید ممکن است دوربین شما فوکس خود را از دست بدهد. حداقل به اندازه یک دست از سوژه فاصله بگیرید",
"ملاحظات امنیتی": "-"
},
{
"عنوان": "اکشن",
"اثر هنری": "cliptype_long",
"سایز شات": "لانگ شات",
"هدف": "نشان دهید که کاراکتر با محیط خودش درگیر شده و به آن تعلق دارد.",
"مدت زمان": "X ثانیه",
"توضیح": "این شات باید به اندازه ی کافی واید باشد که تمام حرکات کاراکتر را به نمایش بگذازد. کارکتر باید 20% از کل فریم شما را بگیرد",
"نکته": "کاراکتر خود را بر روی یک خط عمودی فرضی نگه دارید ک فیلم مناسب تری از او تهیه کنید",
"ملاحظات امنیتی": "-"
},
{
"عنوان": "کاراکتر",
"Artwork": "cliptype_close",
"اندازه شات": "نزدیک یا همان کلوز",
"هدف": "احساسات کارکاتر خود را به نمایش بگذازید",
"مدت زمان": "X ثانیه",
"توضیح": "به مخاطبین خود نشان دهید که کارکتر شما کیست و سعی کنید که یک ارتباطی بین بیننده و سوژه برقرار کنید. کارکاتر حداقل باید 50% از فریم شما را پر کند.",
"نکته": "از خطوط چشم برای گنجاندن مناسب سوژه در فریم خود استفاده کنید.",
"ملاحظات امنیتی": "-"
},
{
"عنوان": "مصاحبه",
"Artwork": "cliptype_medium",
"اندازه ی شات": "میانه و یا مدیوم",
"هدف": "از شخصیت خود بخواهید که یک داستان تعریف کند.",
"مدت زمان": "X ثانیه",
"توضیح": "سوال هایی غیر محدود بپرسید. سوال‌های خود را بر اساس نوع منبعی که از آن برای مصاحبه استفاده می‌کنید، انتخاب کنید. کارکاتر حداقل باید 30% از فریم را اشغال کند",
"نکته": "کارکتر خود را در یک طرف فریم قرار دهید، سعی کنید در قسمت دیگر فریم، عنصر مهمی از داستان را بگنجانید.",
"ملاحظات امنیتی": "-"
},
{
"عنوان": "محیطی",
"اثر هنری": "cliptype_wide",
"اندازه شات": "عریض و یا واید",
"هدف": "کلیپ های پیرامونی یا محیطی به مخاطبین کمک می کند که بفهمند که داستان در کجا اتفاق میافتد", 
"مدت زمان": "X ثانیه",
"توضیح": "ویدیو از پیرامون ممکن است کشور یا یک نژاد و یا عنصر دینی را نشان دهند. المان های جغرفیایی و یا اطلاعات اختصاصی مکانی را در ویدیو خود بگنجانید. کارکتر شما بیش از 10% از فریم نباید بگیرد.",
"نکته": "دوربین خود را مستقیما در مقابل محل اصلی که از آن فیلم می‌گیرید، قرار دهید. المان‌های جغرافیایی به مخاطبین شما کمک میکند که محل و یا همان لوکیشن را بهتر بشناسند ",
"ملاحظات امنیتی": "-"
}]
}