{
    "scenes": [
        {
            "clips": [
                {
                    "Artwork": "cliptype_detail", 
                    "Description": "یک کلیپ صوتی برجسته  شنوندگان شما را ترغیب میکند که به به بقیه داستان گوش دهند.", 
                    "Goal": "کلیپ های صوتی به شنوندگان شما این امکان را می دهد که دریافت ابتدایی از داستان داشته باشند", 
                    "Length": "X ثانیه", 
                    "Security Concern": "-", 
                    "Tip": "ممکن هنگام ضبط کلیپ صوتی برجسته خود میکروفون را خیلی نزدیک بگیرید. ولی بررسی کنید که صدای ضبظ شده خیلی بلند نباشد.", 
                    "Title": "Signature"
                }, 
                {
                    "Artwork": "cliptype_wide", 
                    "Description": "کلیپ های صوتی پیرامونی به شنوندگان شما کمک میکند که نحوه ی تقابل سوژه شما با محیط اطرافش  را بهتر درک کنند ", 
                    "Goal": "به شنوندگان کمک میکند که بدانند سوژه مورد نظر در چه فضا و حالتی است.", 
                    "Length": "X ثانیه", 
                    "Security Concern": "-", 
                    "Tip": " شما از کلیپ محیطی برای گفتن داستان خود استفاده میکنید. اگر صداهای بی ربطی نسبت به اصل داستان در پس زمینه وجود داشته باشد ممکن است حواش شنوندگان شما را پرت کند", 
                    "Title": "Ambient"
                }, 
                {
                    "Artwork": "cliptype_close", 
                    "Description": "به شنوندگان خود بگویید که چه کسی شخصیت مهم داستان شما هست.", 
                    "Goal": "صدای کاراکتر خود را به عنوان مقدمه ضبط کنید، و یا صدای خودتان ضبط کنید در حالی که کاراکتر را خود معرفی می کنید.", 
                    "Length": "X ثانیه", 
                    "Security Concern": "-", 
                    "Tip": "  این کلیپ را خلاصه نگه دارید. کافی است شخصیت اصلی را به شنوندگان معرفی کنید و یا از خود او بخواهید این کار را برای شما بکند. اطلاعات بیشتر را برای قسمت مصاحبه نگه دارید.", 
                    "Title": "Narrative"
                }, 
                {
                    "Artwork": "cliptype_medium", 
                    "Description": " اساس و پایه یک مصاحبه خوب را به خاطر داشته باشید. سوال هایی بپرسید که انتها نداشته باشد و شخصیت شما بتواند داستانش را هر جوری که میخواهد ادامه دهد. سوال های خود را با توجه به منبعی که دارید با آن مصاحبه میکنید به کار ببرید.", 
                    "Goal": "از شخصیت خود بخواهید که یک داستان تعریف کند.", 
                    "Length": "X ثانیه", 
                    "Security Concern": "-", 
                    "Tip": "If you want the audience to hear your questions and the subject’s answers, be sure that you are both close enough to the mic to be heard clearly.", 
                    "Title": "Interview"
                }, 
                {
                    "Artwork": "cliptype_wide", 
                    "Description": "در کلیپ محیط اطراف شما میتوانید به کشور و یا المان های فرهنگی و مذهبی داستان خود اشاره کنید‍", 
                    "Goal": "کلیپ های محیطی به شنوندگان شما کمک میکند که محیطی که داستان در آن اتفاق می افتد را بهتر درک کنند.", 
                    "Length": "X ثانیه", 
                    "Security Concern": "-", 
                    "Tip": "میتوانید صدای کلی محیط را ضبط کنید. اطمینان حاصل کنید که صدایی از خودتان ضبط نمیکنید چون این ممکن است حواس شنوندگانتان را پرت کند.", 
                    "Title": "Environmental"
                }
            ], 
            "title": "Scene 1"
        }
    ], 
    "title": "Audio Simple"
}