{
    "scenes": [
        {
            "clips": [
                {
                    "Artwork": "cliptype_detail", 
                    "Description": "یک عکس بارز و برجسته مخاطبین شما را ترغیب میکند که بیشتر به داستان نگاه کنند. این عنصر حداقل باید 50% فریم را بگیرد.", 
                    "Goal": "کل داستان را با به نمایش گذاشتن عناصر ضروری خلاصه کنید.", 
                    "Length": "X ثانیه", 
                    "Security Concern": "-", 
                    "Shot Size": "جزئیات", 
                    "Tip": "اگر کمتر از یک دست با سوژه خود فاصله دارید، دوربین خود را در حالت ماکرو قرار دهید.", 
                    "Title": "Signature"
                }, 
                {
                    "Artwork": "cliptype_medium", 
                    "Description": "نشان دهید کا کاراکتر شما با دیگران تعامل می‌کند. بین بینندگان و سوژه ارتباط برقرار کنید. کاراکتر شما باید 20% از فریم را اشغال کند.", 
                    "Goal": "نشان دهید که مردم به یک رخداد و یا حوادث پس از آن چگونه واکنش می‌دهند.", 
                    "Length": "X ثانیه", 
                    "Security Concern": "-", 
                    "Shot Size": "میانه و یا مدیوم", 
                    "Tip": "کاراکتر خود را بر روی یک خط عمودی فرضی نگه دارید ک فیلم مناسب تری از او تهیه کنید", 
                    "Title": "Reaction/Interaction"
                }, 
                {
                    "Artwork": "cliptype_long", 
                    "Description": "کارکتر را در حالی که به طور عادی و نه مصنوعی رفتار میکند نشان دهید. به مخاطبین خود نشان دهید که چرا کارکتر شما شخصیت مهمی است. ", 
                    "Goal": "نشان دهید که کاراکتر با محیط خودش درگیر شده و به آن تعلق دارد.", 
                    "Length": "X ثانیه", 
                    "Security Concern": "-", 
                    "Shot Size": "لانگ شات", 
                    "Tip": "کارکتر خود را در یک طرف فریم قرار دهید، سعی کنید در قسمت دیگر فریم، عنصر مهمی از داستان را بگنجانید.", 
                    "Title": "Candid"
                }, 
                {
                    "Artwork": "cliptype_close", 
                    "Description": "تمرکز اصلی شما باید روی شخصیت اصلی داستان باشد. احساسات و تفکرات شخصیت اصلی داستان را برجسته کنید.", 
                    "Goal": "کارکتر خود را معرفی کنید. به سوژه خود نزدیک تر شوید.", 
                    "Length": "X ثانیه", 
                    "Security Concern": "-", 
                    "Shot Size": "نزدیک یا همان کلوز", 
                    "Tip": "از خطوط چشم برای گنجاندن مناسب سوژه در فریم خود استفاده کنید.", 
                    "Title": "Portrait"
                }, 
                {
                    "Artwork": "cliptype_wide", 
                    "Description": "کشور یا یک نژاد و یا یک عنصر دینی را به نمایش بگذارید.  المان های جغرافیایی و یا اطلاعات خاص مکانی را در عکس بگنجانید.", 
                    "Goal": "نشان دهید که داستان شما کجا اتفاق می‌افتد.", 
                    "Length": "X ثانیه", 
                    "Security Concern": "-", 
                    "Shot Size": "عریض و یا واید", 
                    "Tip": "نشان های اختصاصی جغرافیایی به مخاطبین کمک میکند که مکان وقوع داستان را بهتر درک کنند.", 
                    "Title": "Environmental"
                }
            ], 
            "title": "Scene 1"
        }
    ], 
    "title": "Essay Simple"
}