{
    "scenes": [
        {
            "clips": [
                {
                    "Илустрација": "детален_исечок", 
                    "Опис": "Добро означени аудио клипови го привлекуваат вниманието на публиката и ја мотивираат да слуша понатаму.", 
                    "Цел": "Означување на аудио парчињата и дава на публиката подобар увид во некои елементи од приказната." 
                    "Должина": "X секунди", 
                    "Security Concern": "-", 
                    "Совет": "Можеби ќе треба да го задржите вашиот микрофон многу блиску за да го снимите означениот исечок. Проверете дали изворното аудио не е премногу гласно."., 
                    "Title": "Signature"
                }, 
                {
                    "Илустрација": "широк_исечок", 
                    "Опис": "Амбиенталните аудио исечоци и помагаат на публиката да разбере како субјектот се поврзува со околината во која што се наоѓа." 
                    "Цел": "Помогнете и на публиката да го разбере просторот кој го окупира субјектот." 
                    "Должина": "X секунди", 
                    "Security Concern": "-", 
                    "Совет": "Сакате амбиентниот исечок да придонесе кон раскажување на приказната. Ако истиот содржи нерелевантни звуци на приказната, може да го одвлече вниманието на публиката."., 
                    "Title": "Ambient"
                }, 
                {
                    "Илустрација": "близок_исечок", 
                    "Опис": ". Кажете и на публиката кој е важен лик во приказната", 
                    "Цел": "Снимете ја личноста која прави вовед или снимете се себе си како ја најавувате личноста." 
                    "Должина": "X секунди", 
                    "Security Concern": "-", 
                    "Совет": "... Задржете го овој исечок краток. Едноставно, најавете ја публиката на личноста или дозволете и на личноста да се претстави себе си. Сочувајте ги додатните информации за интервју.", 
                    "Title": "Narrative"
                }, 
                {
                    "Илустрација": "среден_исечок", 
                    "Опис": "Запомнете ги основите на добро интервју. Поставувајте отворени прашања. Формирајте ги вашите прашања врз основа на видот на изворот кој го интервјуирате", 
                    "Цел": "Замолете ја личноста да ви раскаже приказна.", 
                    "Должина": "X секунди", 
                    "Security Concern": "-", 
                    "Tip": "If you want the audience to hear your questions and the subject’s answers, be sure that you are both close enough to the mic to be heard clearly.", 
                    "Title": "Interview"
                }, 
                {
                    "Илустрација": "широк_исечок", 
                    "Опис": ". Аудио кое содржи елементи од животната средина може да укаже на земјата или да додаде културни или религиозни елементи на вашата приказна", 
                    "Цел": "Исечоците за животна средина и помагаат на публиката да разбере каде се одвива вашата приказна." 
                    "Должина": "X секунди", 
                    "Security Concern": "-", 
                    "Совет": ". Снимајте го целокупниот звук на животната средина.  Избегнувајте да правите било каква бучава, ова ќе го одвлекува вниманието на публиката од природниот звук." 
                    "Title": "Environmental"
                }
            ], 
            "title": "Scene 1"
        }
    ], 
    "title": "Audio Simple"
}