{
    "scenes": [
        {
            "clips": [
                {
                    "Artwork": "cliptype_detail", 
                    "Description": "Силна потписна слика ќе ја интрига и поттикне публиката да продолжи да гледа. Овој елемент треба да исполнува барем 50% од кадарот.", 
                    "Goal": "Резимирајте го целото издание со тоа што ќе илустрирате елементи од приказната.", 
                    "Length": "X секунди", 
                    "Security Concern": "-", 
                    "Shot Size": "Детално", 
                    "Tip": ". Поставете ја вашата камера во макро модот ако снимате на раздалеченост помалку од испружена рака од вашиот предмет", 
                    "Title": "Потпис"
                }, 
                {
                    "Artwork": "cliptype_medium", 
                    "Description": "Прикажете го ликот во интеракција со други. Изградете врска помеѓу гледачот и субјектот. Вашиот карактер треба да се пополни 20% од вашиот кадар", 
                    "Goal": "Прикажете како луѓето реагираат на настанот или неговите последици.", 
                    "Length": "X секунди", 
                    "Security Concern": "-", 
                    "Shot Size": "Средно", 
                    "Tip": ". Чувајте го вашиот карактер на една од вертикалните линии за да правилно го обликувате вашиот кадар", 
                    "Title": "Реакција/Интеракција"
                }, 
                {
                    "Artwork": "cliptype_long", 
                    "Description": "Отсликајте го ликот како се однесува природно. Зошто е ликот значаен да се прикаже? Покажете и на публиката.", 
                    "Goal": ". Прикажете го ликот инволвиран во животната средина", 
                    "Length": "X секунди", 
                    "Security Concern": "-", 
                    "Shot Size": "Долго", 
                    "Tip": ". Наместете го вашиот карактер на едната страна на рамката, наместете го кадарот на тој начин да може да се прикажат други важни елементи од приказната на другата страна", 
                    "Title": "Скриено"
                }, 
                {
                    "Artwork": "cliptype_close", 
                    "Description": "Вашиот примарен фокус е главниот лик во вашата приказна. Нагласете ги неговите емоции или состојба на умот.", 
                    "Goal": ". Претставете го карактерот. Доближете се.", 
                    "Length": "X секунди", 
                    "Security Concern": "-", 
                    "Shot Size": "Блиску", 
                    "Tip": ". Користете ја видливата линија да го обликувате вашиот кадар правилно", 
                    "Title": "Портрет"
                }, 
                {
                    "Artwork": "cliptype_wide", 
                    "Description": "Наведете ја земјата или етничката или верска припадност. Додадете место или други информации специфични за локацијата.", 
                    "Goal": "Покажете каде се одвива вашата приказна.", 
                    "Length": "X секунди", 
                    "Security Concern": "-", 
                    "Shot Size": "Широко", 
                    "Tip": "Обележјата и помагаат на публиката да ја разбере нивната локација", 
                    "Title": "Животна Средина"
                }
            ], 
            "title": "Сцена 1"
        }
    ], 
    "title": "Едноставен Есеј"
}