{
    "scenes": [
        {
            "clips": [
                {
                    "Илустрација": "широк_исечок", 
                    "Опис": ". Наведете ја земјата или етничката или верска припадност. Додадете место или други информации специфични за локацијата." 
                    "Цел": "Покажете каде се одвива вашата приказна." 
                    "Должина": "X секунди", 
                    "Мерки на Безбедност": "-", 
                    "Тип на Снимање": "Широко", 
                    "Совет": ". Обележјата и помагаат на публиката да ја разбере нивната локација", 
                    "Наслов": "Животна Средина"
                }, 
                {
                    "Илустрација": "среден_исечок", 
                    "Опис": ".... Прикажете го ликот во интеракција со други. Изградете врска помеѓу гледачот и субјектот. Главниот субјект  треба да пополни 20% од вашата рамка. Ова е добро за ударни вести", 
                    "Цел": "Прикажете како луѓето реагираат на настанот или неговите последици." 
                    "Должина": "X секунди", 
                    "Мерки на Безбедност": "-", 
                    "Тип на Снимање": "Средно", 
                    "Совет": ". Чувајте го вашиот карактер на една од вертикалните линии за да правилно го обликувате вашиот кадар", 
                    "Наслов": "Реакција/Интеракција"
                }, 
                {
                    "Илустрација": "долг_исечок", 
                    "Опис": ". Прикажете го ликот како се однесува природно. Зошто е ликот карактеристичен? Покажете и на публиката. Добро за карактеристики и настани.", 
                    "Цел": ". Прикажете го ликот инволвиран во животната средина", 
                    "Должина": "X секунди", 
                    "Мерки на Безбедност": "-", 
                    "Тип на Снимање": "Долго", 
                    "Совет": ". Наместете го вашиот карактер на едната страна на рамката, наместете го кадарот на тој начин да може да се прикажат други важни елементи од приказната на другата страна", 
                    "Наслов": "Скриено"
                }, 
                {
                    "Илустрација": "близок_исечок", 
                    "Опис": "Вашиот примарен фокус е главниот лик во вашата приказна. Истакнете ги неговите емоции или состојба на умот. Добро за настани и профили..." 
                    "Цел": ". Претставете го карактерот. Доближете се.", 
                    "Должина": "X секунди", 
                    "Мерки на Безбедност": "-", 
                    "Тип на Снимање": "Блиску", 
                    "Совет": ". Користете ја видливата линија да го обликувате вашиот кадар правилно", 
                    "Наслов": "Портрет"
                }, 
                {
                    "Илустрација": "детален_исечок", 
                    "Опис": "Силна потписна слика ќе ја интрига и поттикне публиката да продолжи да гледа. Овој елемент треба да исполнува барем 50% од кадарот."., 
                    "Цел": "Резимирајте го целото издание со тоа што ќе илустрирате елементи од приказната." 
                    "Должина": "X секунди", 
                    "Мерки на Безбедност": "-", 
                    "Тип на Снимање": "Детално", 
                    "Совет": "Наместете ја камерата на Macro модот доколку фотографирате на помалце од arm’s должина од вашиот субјект.", 
                    "Наслов": "Потпис"
                }
            ], 
            "title": "Сцена 1"
        }
    ], 
    "title": "Едноставно Фото"
}