{
    "сцени": [
        {
            "клипови": [
                {
                    "Илустрација": "близок_исечок", 
                    "Опис": "Доближете се доволно за да се осигурате дека звукот е добар и дека можете јасно да го видите нивниот лик.",
                    "Цел": "Замолете го карактерот да ви раскаже приказна. Доловете ги нивните емоции.",
                    "Должина": "30-60 секунди", 
                    "Мерки на Безбедност": "-", 
                    "Тип на Снимање": "Блиску", 
                    "Совет": ". Користете ја видливата линија да го обликувате вашиот кадар правилно", 
                    "Наслов": "Интервју"
                },                 
                {
                    "Илустрација": "детален_исечок", 
                    "Опис": "Доближете се до објектот или личноста и снимете незаборавни детали за да ја резимирате вашата приказна со едно снимање.", 
                    "Цел": "Покажете суштински детал од приказната.", 
                    "Должина": "5-10 секунди", 
                    "Мерки на Безбедност": "-", 
                    "Тип на Снимање": "Детално", 
                    "Совет": "Деталите треба да исполнуваат најмалце 50% од кадарот.", 
                    "Наслов": "Потпис" 
                },
                {
                    "Илустрација": "среден_исечок", 
                    "Опис": "Дозволете и на камерата да го набљудува карактерот поврзан со пријателите, нивната работа, демонстрирајќи го нивното знаење или самата работа.", 
                    "Цел": "Прикажете интеракција помеѓу карактерот и нивниот свет.", 
                    "Должина": "10-15 секунди",
                    "Мерки на Безбедност": "-",
                    "Тип на Снимање": "Средно",
                    "Совет": "Карактерот треба да исполнува околу 30% од кадарот.",
                    "Наслов": "Интеракција"
                },
                {
                    "Илустрација": "долг_исечок", 
                    "Опис": "Направете чекор назад. Овој кадар треба да биде доволно широк да го отслика карактерот од глава до пети во нивната локација.", 
                    "Цел": "Снимете го карактерот во акција.", 
                    "Должина": "10-15 секунди", 
                    "Мерки на Безбедност": "-", 
                    "Тип на Снимање": "Долго", 
                    "Совет": ". Чувајте го вашиот карактер на една од вертикалните линии за да правилно го обликувате вашиот кадар", 
                    "Наслов": "Активност"
                }, 
                {
                    "Илустрација": "широк_исечок",
                    "Опис": "Обележјата и знаменитостите се идеални нешта кои треба да се вклучат. Кадри од животната средина укажуваат на земјата, етничката или религиозната припадност на вашиот карактер.",
                    "Цел": "Покажете каде се одвива вашата приказна.",
                    "Должина": "5-10 секунди",
                    "Мерки на Безбедност": "-",
                    "Тип на Снимање": "Широко",
                    "Совет": "Поставете ја камерата директно пред примарната локација која ја снимате.", 
                    "Наслов": "Локација"
                }
            ], 
            "Наслов": "Сцена 1"
        }
    ], 
    "наслов": "Едноставна Приказна - Видео"
}