{"клипови":[ 
( 
"Наслов": "Ознака", 
"Илустрација": "врста клипа_детаљно", 
"Величина Снимка": "Детаљно",
"Намена": "Прикажите нешто вредно пажње о самој особи.",
"Дужина": "X секунди", 
"Опис": "Чиме се особа бави? Прикажите публици најбитнији елемент о самој особи. Овај елемент би требао попунити најмање 50% оквира.",
"Савет": "Ако сте превише близу самој акцији, камера вашег телефона неће моћи фокусирати. Држите камеру на удаљености дужине једне руке од вашег субјекта.",
"Обезбеђивање сигурности": "-" 
},
( 
"Наслов": "Акција",
"Илустрација": "врста клипа_дугачак",
"Величина Снимка": "Дугачак",
"Намена": "Прикажите како је особа укључена у своје окружење.",
"Дужина": "X секунди", 
"Опис": "Овај снимак би требао бити довољно широк да прикаже особу у акцији. Особа би требала попунити 20% вашег оквира.",
"Савет": "Држите особу на једној од вертикалних линија како бисте прикладно уоквирили ваш снимак.",
"Обезбеђивање сигурности": "-" 
},
( 
"Наслов": "Особа",
"Илустрација": "врста клипа_близу",
"Величина Снимка": "Близу",
"Намена": "Прикажите емоције особе.",
"Дужина": "X секунди", 
"Опис": "Покажите публици ко је особа коју приказујете, изградите везу између посматрача и субјекта. Особа би требало да испуни најмање 50% оквира.",
"Савет": "Користите очну линију како бисте прикладно уоквирили снимак.",
"Обезбеђивање сигурности": "-" 
},
( 
"Наслов": "Интервју",
"Илустрација": "врста клипа_средњи",
"Величина Снимка": "Средњи",
"Намена": "Замолите особу да вам исприча причу.",
"Дужина": "X секунди", 
"Опис": "Постављајте питања отвореног типа. Одредите тип питања на основу саме особе коју интервјуишете. Особа би требало да попуни најмање 30% оквира.",
"Савет": "Сместите особу на једну страну оквира, уоквирите ваш снимак како бисте приказали са друге стране и нешто битно везано за причу.",
"Обезбеђивање сигурности": "-" 
},
( 
"Наслов": "Еколошки",
"Илустрација": "врста клипа_широки",
"Величина Снимка": "Широки",
"Намена": "Еколошки клипови помажу, како би публика схватила где се прича одвија.", 
"Дужина": "X секунди", 
"Опис": "Еколошки видео може указивати на земљу, или етнички, или религијски елемент. Обухватите знаменитости, или друге специфичне информације везано за локацију. Особа не би требало да попуни више од 10% оквира.",
"Савет": "Сместите камеру директно испред примарне локације коју снимате. Знаменитости помажу публици да установе њихов положај.",
"Обезбеђивање сигурности": "-" 
}] 
}  