{"clips":[
{
"Title": "Firma",
"Artwork": "cliptype_detail",
"Shot Size": "Detalle",
"Goal": "Resumir la idea completa mostrando el elemento principal de ésta.",
"Length": "X segundos",
"Description": "Una fotografía interesante hará que el interés del público aumente y quiera obtener más información. Este elemento debe ocupar al menos el 50% del marco.", 
"Tip": "Ponga su cámara en modo Macro si está disparando desde una distancia menor a la longitud de su brazo del sujeto.",
"Security Concern": "-"
},
{
"Title": "Reacción / Interacción",
"Artwork": "cliptype_medium",
"Shot Size": "Medio",
"Goal": "Mostrar como las personas reaccionan a la situación.",
"Length": "X segundos",
"Description": "Mostrar al personaje interactuando con el resto. Construir la conexión entre el espectador y el sujeto. Su personaje debe ocupar el 20% del marco",
"Tip": "Mantenga su personaje en una de las líneas verticales del marco para obtener la toma correctamente",
"Security Concern": "-"
},
{
"Title": "Informal",
"Artwork": "cliptype_long",
"Shot Size": "Largo
"Goal": "Mostrar el personaje involucrado en el lugar de la investigación."
"Length": "X segundos",
"Description": "Mostrar al personaje comportándose naturalmente y describir por qué tiene importancia en la historia.",
"Tip": "Ubique a su personaje en un lado del marco. Coloque en el otro lado algo que sea importante para su investigación.",
"Security Concern": "-"
},
{
"Title": "Retrato",
"Artwork": "cliptype_close",
"Shot Size": "Cerca",
"Goal": "Presente al personaje. Acérquese.",
"Length": "X segundos",
"Description": "Su prioridad es concentrarse en el personaje principal su investigación. Destaque su estado emocional.",
"Tip": "Usar la vista de línea para encuadrar la toma correctamente.",
"Security Concern": "-"
},
{
"Title": "Medio",
"Artwork": "cliptype_wide",
"Shot Size": "Ancho",
"Goal": "Mostrar dónde se desarrolla la investigación.",
"Length": "X segundos",
"Description": "Indique el país o añada un elemento étnico o religioso. También incluya puntos de referencia u otra información de localización", 
"Tip": "Los puntos de referencia ayudan al público a entender donde se desarrolla la investigación.",
"Security Concern": "-"
},
{
"Title": "NARRACIÓN",
"Artwork": "cliptype_medium",
"Shot Size": "Medio",
"Goal": "Agregar voz",
"Length": "X segundos",
"Description": "Hable sobre la secuencia de fotografías",
"Tip": "Hable alto y claro",
"Security Concern": "-"
}
]}