{"clips":[
{
"Title": "Firma",
"Artwork": "cliptype_detail",
"Shot Size": "Detalle",
"Goal": "Mostrar algo importante sobre el personaje.",
"Length": " X segundos",
"Description": ".. ¿Qué hace el personaje para ganarse la  vida? Muestre al público el elemento más importante del personaje. Este elemento debería cubrir al menos el 50% del fotograma",
"Tip": "Si está demasiado cerca de la acción, la cámara del teléfono móvil puede ser incapaz de enfocar correctamente. Mantenga la cámara alejada de su personaje. ",
"Security Concern": "-"
},
{
"Title": "Acción",
"Artwork": "cliptype_long",
"Shot Size": " Largo",
"Goal": "Mostrar el personaje en su medio.",
"Length": " X segundos",
"Description": "Esta toma debe ser suficientemente ancha para mostrar la acción completa del personaje. El personaje debería ocupar el 20% del fotograma",
"Tip": ". Mantenga su personaje en una de las líneas verticales del marco para obtener la toma correctamente",
"Security Concern": "-"
},
{
"Title": "Personaje",
"Artwork": "cliptype_close",
"Shot Size" : " Cerca",
"Goal": "Representar la emoción del personaje.",
"Length": " X segundos",
"Description": "Muestre al público quien es su personaje, construya una relación entre la audiencia y el sujeto. El personaje debe llenar al menos el 50% del fotograma",
"Tip": "Usar la vista de línea para encuadrar la toma correctamente.",
"Security Concern": "-"
},
{
"Title": "Entrevista",
"Artwork": "cliptype_medium",
"Shot Size": "Mediano",
"Goal": "Pida al personaje que le cuente una historia.",
"Length": " X segundos",
"Description": "Haga preguntas abiertas. Decida sus preguntas en función del tipo de fuente que entrevista. El personaje debe cubrir al menos el 30% del fotograma.",
"Tip": "Ubique su personaje en un lado del marco y muestre algo importante para la historia en la otra parte .",
"Security Concern": "-"
},
{
"Title": "Medio",
"Artwork": "cliptype_wide",
"Shot Size": "Ancho",
"Goal": "Las grabaciones del medio ayudan al público a entender donde tiene lugar la historia.", 
"Length": " X segundos",
"Description": "Las grabaciones del medio pueden identificar el páis o un elemento étnico o religioso. Incluya puntos de referencia o información específica. Aquí, el personaje no debe ocupar más del 10% del fotograma.",
"Tip": "Coloque la cámara delante del lugar que está grabando. Utilice puntos de referencia para hacer comprender al público  dónde se encuentra.",
"Security Concern": "-"
}]
}