{
    "scenes": [
        {
            "clips": [
                {
                    "Artwork": "cliptype_detail", 
                    "Description": "A good signature audio clip grabs the audience and intrigues them to listen further.", 
                    "Goal": "Signature audio clips give the audience an immediate understanding of some element of the story.", 
                    "Length": "X seconds", 
                    "Security Concern": "-", 
                    "Tip": "You may need to keep your mic very close to record a signature clip. Check that your source audio is not too loud.", 
                    "Title": "Signature"
                }, 
                {
                    "Artwork": "cliptype_wide", 
                    "Description": "Ambient audio clips help the audience understand how your subject interacts with the surrounding environment.", 
                    "Goal": "Help the audience understand the space the subject inhabits.", 
                    "Length": "X seconds", 
                    "Security Concern": "-", 
                    "Tip": "You want the ambient clip to contribute to telling the story. If there are irrelevant sounds to the story this may distract the audience.", 
                    "Title": "Ambient"
                }, 
                {
                    "Artwork": "cliptype_close", 
                    "Description": "Tell the audience who is the important character in the story.", 
                    "Goal": "Record the character making an introduction, or record yourself introducing the character.", 
                    "Length": "X seconds", 
                    "Security Concern": "-", 
                    "Tip": "Keep this clip brief. Simply introduce the audience to the character, or allow the character to introduce herself. Save additional information for the interview.", 
                    "Title": "Narrative"
                }, 
                {
                    "Artwork": "cliptype_medium", 
                    "Description": "Remember the fundamentals of a good interview. Ask open-ended questions. Decide your questions based on the type of source you are interviewing.", 
                    "Goal": "Ask the character to tell you a story.", 
                    "Length": "X seconds", 
                    "Security Concern": "-", 
                    "Tip": "If you want the audience to hear your questions and the subject’s answers, be sure that you are both close enough to the mic to be heard clearly.", 
                    "Title": "Interview"
                }, 
                {
                    "Artwork": "cliptype_wide", 
                    "Description": "Environmental audio may indicate the country or add a cultural or religious element to your story.", 
                    "Goal": "Environmental audio clips help the audience understand where your story takes place.", 
                    "Length": "X seconds", 
                    "Security Concern": "-", 
                    "Tip": "Record the overall sound for the environment. Be sure not to make any noise yourself, this will distract the audience from the natural sound.", 
                    "Title": "Environmental"
                }
            ], 
            "title": "Scene 1"
        }
    ], 
    "title": "Audio Simple"
}
