{
    "scenes": [
        {
            "clips": [
                {
                    "Artwork": "cliptype_detail", 
                    "Description": "تؤدي لقطة الصوت الموقعة الجيدة إلى جذب انتباه الجمهور وتشجعهم على الإمعان في الاستماع", 
                    "Goal": "تؤدي لقطات الصوت الموقعة إلى منح الجمهور فهماً مباشراً لبعض عناصر القصة ", 
                    "Length": "× ثوان", 
                    "Security Concern": "-", 
                    "Tip": "قد تحتاج إلى الاحتفاظ بميكروفونك مقرباً للغاية لتسجيل لقطة موقعة. تأكد من أن صوت مصدرك غير مرتفع بشكل زائد", 
                    "Title": "التوقيع"
                }, 
                {
                    "Artwork": "cliptype_wide", 
                    "Description": "تساعد لقطات أصوات البيئة المحيطة الجمهور على فهم طريقة تفاعل موضوعك مع البيئة المحيطة", 
                    "Goal": "ساعد الجمهور على فهم المساحة التي يشغلها موضوع القصة", 
                    "Length": "× ثوان", 
                    "Security Concern": "-", 
                    "Tip": "تريد لقطة البيئة المحيطة المساهمة في رواية القصة. إذا كانت هناك أصوات غير ذات صلة بالقصة يمكن أن يؤدي هذا إلى تشتيت الجمهور", 
                    "Title": "البيئة المحيطة"
                }, 
                {
                    "Artwork": "cliptype_close", 
                    "Description": "أخبر الجمهور عن الشخصية الهامة في القصة", 
                    "Goal": "سجل الشخصية وهي تقوم بعمل تقديم أو سجل نفسك وأنت تقدم الشخصية", 
                    "Length": "× ثوان", 
                    "Security Concern": "-", 
                    "Tip": "حافظ على اللقطة مختصرة. ببساطة قدم الجمهور للشخصية، أو اسمح للشخصية بتقديم نفسها. احتفظ بمعلومات إضافية للمقابلة الشخصية", 
                    "Title": "الرواية"
                }, 
                {
                    "Artwork": "cliptype_medium", 
                    "Description": "تذكر أساسيات المقابلة الشخصية الجيدة. اطرح أسئلة مفتوحة النهايات. حدد أسئلتك على أساس نوع المصدر الذي تجري معه المقابلة الشخصية", 
                    "Goal": "اطلب من الشخصية أن يقص قصة", 
                    "Length": "× ثوان", 
                    "Security Concern": "-", 
                    "Tip": "إذا أردت أن يسمع الجمهور أسئلتك وإجابات الموضوع، تأكد من أن كلاً منكما قريب بما يكفي للميكروفون للتمكن من الاستماع إليكما بصورة واضحة", 
                    "Title": "مقابلة شخصية"
                }, 
                {
                    "Artwork": "cliptype_wide", 
                    "Description": "قد تشير أصوات تساعد أصوات البيئة المحيطة إلى الدولة أو أحد العناصر الثقافية أو الدينية بقصتك", 
                    "Goal": " تساعد لقطات أصوات البيئة المحيطة الجمهور على فهم مكان وقوع قصتك", 
                    "Length": "× ثوان", 
                    "Security Concern": "-", 
                    "Tip": "سجل الصوت العام للبيئة. تأكد من عدم إصدار أية ضوضاء من جانبك، حيث أن ذلك يؤدي إلى تشتيت الجمهور عن الصوت الطبيعي", 
                    "Title": "للبيئة"
                }
            ], 
            "title": "Scene 1"
        }
    ], 
    "title": "Audio Simple"
}