{
    "scenes": [
        {
            "clips": [
                {
                    "Artwork": "cliptype_detail", 
                    "Description": "Dobra oznaka audio isječka grabi publiku i intrigira ih da i dalje slušaju.", 
                    "Goal": "Oznaka audio isječka daje publici neposredno razumijevanje nekih elemenata priče.", 
                    "Length": "X sekundi", 
                    "Security Concern": "-", 
                    "Tip": "Možda ćete morati držati mikrofon vrlo blizu da snimite označeni isječak. Provjerite da vaš izvor zvuka nije previše glasan.", 
                    "Title": "Signature"
                }, 
                {
                    "Artwork": "vrsta isječka_široki", 
                    "Description": "Ambijent audio isječci pomažu publici da razumije kako vaš subjekt komunicira sa okruženjem.", 
                    "Goal": "Pomozite publici da razumije prostor koji subjekt nastanjuje.", 
                    "Length": "X sekundi", 
                    "Security Concern": "-", 
                    "Tip": "Želite da ambijent isječak doprinese prepričavanju priče. Ukoliko postoje zvukovi nevezani za priču, to može da ometa publiku.", 
                    "Title": "Ambient"
                }, 
                {
                    "Artwork": "vrsta isječka_zatvoreni", 
                    "Description": "Objasnite publici tko je važna osoba u priči.",  
                    "Goal": "Snimite osobu koja se predstavlja, ili snimite sebe kako predstavljate osobu.", 
                    "Length": "X sekundi", 
                    "Security Concern": "-", 
                    "Tip": "Zadržite ovaj isječak kratkim. Jednostavno predstavite publici osobu, ili dopustite osobi da se predstavi. Sačuvajte dodatne informacije za intervju.", 
                    "Title": "Narrative"
                }, 
                {
                    "Artwork": "cliptype_medium", 
                    "Description": "Upamtite osnove dobrog intervjua. Postavljajte pitanja otvorenog tipa. Odredite vrstu postavljenih pitanja na osnovu izvora kojeg intervjuišete.", 
                    "Goal": "Zamolite osobu da vam ispriča priču.", 
                    "Length": "X sekundi", 
                    "Security Concern": "-", 
                    "Tip": "If you want the audience to hear your questions and the subject’s answers, be sure that you are both close enough to the mic to be heard clearly.", 
                    "Title": "Interview"
                }, 
                {
                    "Artwork": "vrsta isječka_široki", 
                    "Description": "Ekološki audio zapis može ukazivati na zemlju, ili možete dodati kulturni ili religijski element vašoj priči.", 
                    "Goal": "Ekološki audio isječci pomažu publici da shvate gdje se vaša priča odvija.", 
                    "Length": "X sekundi", 
                    "Security Concern": "-", 
                    "Tip": "Snimite cjelokupni okolišni zvuk. Pazite da i vi ne pravite neke zvuke, to će odvratiti publiku od prirodnog zvuka.", 
                    "Title": "Environmental"
                } 
            ], 
            "title": "Scene 1"
        } 
    ], 
    "title": "Audio Simple"
} 