{
    "scenes": [
        {
            "clips": [
                {
                    "Artwork": "cliptype_detail", 
                    "Description": "Snažan potpis fotografije će zaintrigirati publiku, i ohrabriti ih da traže dalje. Ovaj element bi trebao popuniti barem 50% kadra.",  
                    "Goal": "Sažmite cijeli problem, tako što ćete istaknuti bitne elemente priče.", 
                    "Length": "X sekundi", 
                    "Security Concern": "-", 
                    "Shot Size": "Detaljno", 
                    "Tip": "Podesite vašu kameru na Macro ako snimate na manjoj udaljenosti od dužine jedne ruke od vašeg subjekta.", 
                    "Title": "Potpis"
                }, 
                {
                    "Artwork": "cliptype_medium", 
                    "Description": "Prikažite osobu u interakciji sa drugima. Napravite vezu između posmatrača i subjekta. Osoba bi trebala popuniti 20% vašeg kadra.", 
                    "Goal": "Prikažite kako ljudi reaguju na neki događaj, ili njegove posljedice.", 
                    "Length": "X sekundi", 
                    "Security Concern": "-", 
                    "Shot Size": "Srednji", 
                    "Tip": "Držite osobu na jednoj od vertikalnih linija kako biste prikladno uokvirli vaš snimak.", 
                    "Title": "Reakcija/Interakcija"
                }, 
                {
                    "Artwork": "cliptype_long", 
                    "Description": "Prikažite osobu kako se prirodno ponaša. Zašto je osoba vrijedna pažnje? Prikažite  publiku.", 
                    "Goal": "Prikažite kako je osoba uključena u svoje okruženje.", 
                    "Length": "X sekundi", 
                    "Security Concern": "-", 
                    "Shot Size": "Dugačak", 
                    "Tip": "Smjestite osobu na jednu stranu kadra, uokvirite vaš snimak kako biste prikazali sa druge strane i nešto bitno vezano za priču.", 
                    "Title": "Otvoren"
                }, 
                {
                    "Artwork": "cliptype_close", 
                    "Description": "Vaš primarni fokus je glavni lik u vašoj priči. Istaknite emocije ili stanje uma osobe.", 
                    "Goal": "Predstavite osobu. Približite se.", 
                    "Length": "X sekundi", 
                    "Security Concern": "-", 
                    "Shot Size": "Zatvoreni", 
                    "Tip": "Koristite očnu liniju kako biste prikladno uokvirili snimak.", 
                    "Title": "Portret"
                }, 
                {
                    "Artwork": "cliptype_wide", 
                    "Description": "Naznačite zemlju, ili etničke, ili vjerske elemente. Dodajte znamenitosti ili informacije o drugim specifičnim lokacijama.", 
                    "Goal": "Prikažite gdje se vaša priča odvija.", 
                    "Length": "X sekundi", 
                    "Security Concern": "-", 
                    "Shot Size": "Široki", 
                    "Tip": "Znamenitosti pomažu publici kako bi bolje shvatili lokaciju.", 
                    "Title": "Okolišni"
                } 
            ], 
            "title": "Scena 1"
        } 
    ], 
    "title": "Esej Jednostavan"
} 