{
    "scenes": [
        {
            "clips": [
                {
                    "Ilustracija": "vrsta isječka_široki", 
                    "Opis": "Naznačite zemlju, ili etničke, ili vjerske elemente. Dodajte znamenitosti ili informacije o drugim specifičnim lokacijama.", 
                    "Namjena": "Prikažite gdje se vaša priča odvija.", 
                    "Dužina": "X sekundi", 
                    "Security Concern": "-", 
                    "Veličina Snimka": "Široki", 
                    "Savjet": "Znamenitosti pomažu publici kako bi bolje shvatili lokaciju.", 
                    "Title": "Environmental"
                }, 
                {
                    "Ilustracija": "vrsta isječka_srednji", 
                    "Opis": "Prikažite osobu u interakciji sa drugima. Izgradite vezu između gledaoca i subjekta. Osoba bi trebala popuniti 20% kadra. To je dobro za najnovije vijesti.", 
                    "Namjena": "Prikažite kako ljudi reaguju na neki događaj, ili njegove posljedice.", 
                    "Dužina": "X sekundi", 
                    "Security Concern": "-", 
                    "Veličina Snimka": "Srednji", 
                    "Savjet": "Držite osobu na jednoj od vertikalnih linija kako biste prikladno uokvirli vaš snimak.", 
                    "Title": "Reaction/Interaction"
                }, 
                {
                    "Ilustracija": "vrsta isječka_dugačak", 
                    "Opis": "Prikažite osobu kako se prirodno ponaša. Zašto je osoba vrijedna pažnje? Pokažite to publici. Dobro je za razne sadržaje i događaje.", 
                    "Namjena": "Prikažite kako je osoba uključena u svoje okruženje.", 
                    "Dužina": "X sekundi", 
                    "Security Concern": "-", 
                    "Veličina Snimka": "Dugačak", 
                    "Savjet": "Smjestite osobu na jednu stranu kadra, uokvirite vaš snimak kako biste prikazali sa druge strane i nešto bitno vezano za priču.", 
                    "Title": "Candid"
                }, 
                {
                    "Ilustracija": "vrsta isječka_zatvoreni", 
                    "Opis": "Vaš primarni fokus je glavni lik u vašoj priči. Istaknite emocije ili stanje uma osobe. Dobro je za razne događaje i profile.", 
                    "Namjena": "Predstavite osobu. Približite se.", 
                    "Dužina": "X sekundi", 
                    "Security Concern": "-", 
                    "Veličina Snimka": "Zatvoreni", 
                    "Savjet": "Koristite očnu liniju kako biste prikladno uokvirili snimak.", 
                    "Title": "Portrait"
                }, 
                {
                    "Ilustracija": "vrsta isječka_detaljno", 
                    "Opis": "Snažan potpis fotografije će zaintrigirati publiku, i ohrabriti ih da traže dalje. Ovaj element bi trebao popuniti barem 50% kadra.",  
                    "Namjena": "Sažmite cijeli problem, tako što ćete istaknuti bitne elemente priče.", 
                    "Dužina": "X sekundi", 
                    "Security Concern": "-", 
                    "Veličina Snimka": "Detaljno", 
                    "Tip": "Set your camera to Macro if you are shooting less than arm’s length from your subject.", 
                    "Title": "Signature"
                } 
            ], 
            "title": "Scene 1"
        } 
    ], 
    "title": "Photo Simple"
} 