{"исечоци":[
{
"Наслов": "Потпис",
"Илустрација": "детален_исечок",
"Тип на Снимање": "Детално",
Цел ":"Илустрирајте нешто значајно за карактерот.",
"Должина": "X секунди",
"Опис": "Како карактерот заработува за живот? Прикажете го најзначајниот елемент од карактерот на публиката. Овој елемент треба да се пополни барем 50% од кадарот",
"Совет": "Ако сте премногу блиску до случувањата, камера на вашиот телефон нема да биде во можност да се фокусира. Држете го го фото апаратот на околу една испружена рака од вашиот предмет",
"Сигурносни мерки": "-"
},
{
"Наслов": "акција",
"Илустрација": "долг_исечок",
"Тип на Снимање": "Долго",
"Цел": ". Прикажете го ликот инволвиран во животната средина",
"Должина": "X секунди",
"Опис": "Овој кадар треба да биде доволно широк да го отслика целото дејствие на ликот. Карактерот треба да исполни 20% од вашиот кадар",
"Совет": ". Чувајте го вашиот карактер на една од вертикалните линии за да правилно го обликувате вашиот кадар",
"Сигурносни мерки": "-"
},
{
"Наслов": "Карактер",
"Илустрација": "близок_исечок",
"Тип на Снимање": "Блиску",
"Цел": "Илустрирајте ги емоциите на карактерот."
"Должина": "X секунди",
"Опис": "Прикажете и на публиката кој е вашиот карактер, изградете врска помеѓу гледачот и предметот. Карактерот треба да пополни барем 50% од кадарот",
"Совет": ". Користете ја видливата линија да го обликувате вашиот кадар правилно",
"Сигурносни мерки": "-"
},
{
"Наслов": "Интервју",
"Илустрација": "среден_исечок",
"Тип на Снимање": "Средно",
"Цел": "Замолете ја личноста да ви раскаже приказна.",
"Должина": "X секунди",
"Опис": "Поставувајте отворени прашања. Формирајте ги прашањата врз основа на видот на изворот кој го интервјуирате. Карактерот треба да се пополни барем 30% од кадарот."
"Совет": ". Наместете го вашиот карактер на едната страна на рамката, наместете го кадарот на тој начин да може да се прикажат други важни елементи од приказната на другата страна",
"Сигурносни мерки": "-"
},
{
"Наслов": "животната средина",
"Илустрација": "широк_исечок",
"Тип на Снимање": "Широко",
"Цел": "Клиповите од животната средина и помагаат на публиката да разбере каде се одвива вашата приказна." 
"Должина": "X секунди",
"Опис": ". Видео кое содржи елементи од животната средина може да укаже на земјата или етничката или верска припадност. Додадете место или други информации специфични за локацијата. Карактерот не треба да пополнува повеќе од 10% од кадарот."
"Совет": "Поставете ја вашата камера од предната страна на примарната локација која ја снимате. Обележјата и помагаат на публиката да ја разбере нивната локација",
"Сигурносни мерки": "-"
}]
}