{
    "scenes": [
        {
            "clips": [
                {
                    "Artwork": "cliptype_detail", 
                    "Description": "Un bon clip audio prend le public et les intrigues à écouter davantage.", 
                    "Goal": "Les séquences audio permettent de donner au public une compréhension immédiate de certains éléments de l'histoire.", 
                    "Length": "X secondes", 
                    "Security Concern": "-", 
                    "Tip": "Vous pouvez avoir besoin de garder votre micro très près d'enregistrer un clip audio. Vérifiez que votre source audio n'est pas trop fort.", 
                    "Title": "Signature"
                }, 
                {
                    "Artwork": "cliptype_wide", 
                    "Description": "L'ambiance pour les Clips Audio aide le public à comprendre comment le sujet interagit avec l'environnement.", 
                    "Goal": "Aider le public à comprendre l'espace où vit le sujet.", 
                    "Length": "X secondes", 
                    "Security Concern": "-", 
                    "Tip": "Vous voulez l'ambiance du clip contribue à raconter l'histoire. Si il y'a des sons sans rapport avec l'histoire ce qui peut distraire le public.", 
                    "Title": "Ambiant"
                }, 
                {
                    "Artwork": "cliptype_close", 
                    "Description": "Montrer au public qui le personnage important dans l'histoire.", 
                    "Goal": "Enregistrez le personnage en train de faire une introduction, ou vous enregistrer en introduisant le personnage.", 
                    "Length": "X secondes", 
                    "Security Concern": "-", 
                    "Tip": "Gardez ce clip bref. Il suffit d'introduire le personnage au public, ou de permettre au personnage de se présenter. Enregistrer des informations supplémentaires pour l'entretien.", 
                    "Title": "Narratif"
                }, 
                {
                    "Artwork": "cliptype_medium", 
                    "Description": "Rappelez-vous les principes fondamentaux d'une bonne interview. Posez des questions ouvertes. Décidez à vos questions en fonction du type de source que vous interviewez.", 
                    "Goal": "Demandez au personnage de vous raconteur une histoire.", 
                    "Length": "X secondes", 
                    "Security Concern": "-", 
                    "Tip": "Si vous voulez que l'Audience écoute vos questions et la réponse de votre sujet, soyez sure d'être proche du micro pour que vous soyez clairement entendu.", 
                    "Title": "Interview"
                }, 
                {
                    "Artwork": "cliptype_wide", 
                    "Description": "L'audio environnementale peut indiquer le pays ou ajouter un élément culturel ou religieux à votre histoire.", 
                    "Goal": "Les clips audio environnementales aident le public à comprendre où votre histoire se déroule.", 
                    "Length": "X secondes", 
                    "Security Concern": "-", 
                    "Tip": "Enregistrer le son d'ensemble de l'environnement. Soyez sûr de ne pas faire de bruit vous-même, cela va distraire l'auditoire de son naturel.", 
                    "Title": "Environmentale"
                }
            ], 
            "title": "Scene 1"
        }
    ], 
    "title": "Audio Simple"
}