{
    "scenes": [
        {
            "clips": [
                {
                    "Artwork": "cliptype_detail", 
                    "Description": "Une forte photo de la signature va intriguer le public et les encourager à chercher plus loin. Cet élément doit remplir au moins 50% de la trame.", 
                    "Goal": "Résumez le problème entier en illustrant un élément essentiel de l'histoire.", 
                    "Length": "X secondes", 
                    "Security Concern": "-", 
                    "Shot Size": "Détails", 
                    "Tip": "Set your camera to Macro if you are shooting less than arm’s length from your subject.", 
                    "Title": "Signature"
                }, 
                {
                    "Artwork": "cliptype_medium", 
                    "Description": "Montrer le personnage interagir avec les autres. Construire un lien entre le spectateur et le sujet. Votre personnage doit remplir 20% de votre cadre.", 
                    "Goal": "Montrer comment les gens réagissent avec l’événement ou ses conséquences.",  
                    "Length": "X secondes", 
                    "Security Concern": "-", 
                    "Shot Size": "Moyenne", 
                    "Tip": "Gardez votre personnage sur une des lignes verticales pour cadrer votre capture proprement", 
                    "Title": "Reaction/Interaction"
                }, 
                {
                    "Artwork": "cliptype_long", 
                    "Description": "Représenter le personnage se comporter naturellement. Pourquoi le personnage est remarquable? Montrer le public.", 
                    "Goal": "Montrer le Personnage engagé dans son environnement.", 
                    "Length": "X secondes", 
                    "Security Concern": "-", 
                    "Shot Size": "Longue", 
                    "Tip": "Placez votre personnage sur un côté du cadre, cadrez votre capture à montrer quelque chose d'important à l'histoire sur l'autre côté.", 
                    "Title": "Candid"
                }, 
                {
                    "Artwork": "cliptype_close", 
                    "Description": "Votre premier objectif est le personnage principal de votre histoire. Mettez en surbrillance les émotions du personnage ou l'état d'esprit.", 
                    "Goal": "Introduire le personnage. restez Proche.", 
                    "Length": "X secondes", 
                    "Security Concern": "-", 
                    "Shot Size": "proche", 
                    "Tip": " Utilisez la ligne de l'œil pour cadrer votre capture correctement.", 
                    "Title": "Portrait"
                }, 
                {
                    "Artwork": "cliptype_wide", 
                    "Description": "indiquer le pays ou un élément ethnique ou religieux. Incluant les monuments ou autres informations spécifiques de localisation.", 
                    "Goal": "Montrer où se passe votre histoire.", 
                    "Length": "X secondes", 
                    "Security Concern": "-", 
                    "Shot Size": "Large", 
                    "Tip": "Les sites d'intérêt aident le public à comprendre leur emplacement.", 
                    "Title": "Environmental"
                }
            ], 
            "title": "Scene 1"
        }
    ], 
    "title": "Essay Simple"
}