{
    "scenes": [
        {
            "clips": [
                {
                    "Artwork": "cliptype_close", 
                    "Description": "S'approcher assez près pour vous assurer d'avoir un bon son et pouvez voir leur visage clairement.",
                    "Goal": "Demandez le personnage de vous raconter une histoire. Capturer l'émotion.",
                    "Length": "30-60 secondes", 
                    "Security Concern": "-", 
                    "Shot Size": "Proche", 
                    "Tip": "Utilisez la ligne de l'œil pour cadrer votre capture correctement.", 
                    "Title": "Interview"
                },                 
                {
                    "Artwork": "cliptype_detail", 
                    "Description": "Soyez près d'un objet ou d'une personne, et de capturer un détail mémorable pour résumer votre histoire en un seul coup.", 
                    "Goal": "Montrer un détail essentiel à l'histoire.", 
                    "Length": "5 - 10 secondes", 
                    "Security Concern": "-", 
                    "Shot Size": "Details", 
                    "Tip": "Le détail doit remplir au moins 50% du cadre.", 
                    "Title": "Signature" 
                },
                {
                    "Artwork": "cliptype_medium", 
                    "Description": "Laissez l'appareil observer le personnage relatif à des amis, leur travail, démontrant leurs connaissances, ou de compléter une action.", 
                    "Goal": "Montrer une interaction entre le personnage et son entourage.", 
                    "Length": "10 - 15 secondes",
                    "Security Concern": "-",
                    "Shot Size": "Moyenne",
                    "Tip": "Le personnage doit remplir environ 30% du cadre.",
                    "Title": "Interaction"
                },
                {
                    "Artwork": "cliptype_long", 
                    "Description": "Un pas en arrière. Ce plan doit être suffisamment large pour décrire le caractère de la tête aux pieds dans leur emplacement.", 
                    "Goal": "Capturer le personnage en action.", 
                    "Length": "10 - 15 secondes", 
                    "Security Concern": "-", 
                    "Shot Size": "Longue", 
                    "Tip": "Gardez votre personnage sur une des lignes verticales pour cadrer votre capture proprement", 
                    "Title": "Activité"
                }, 
                {
                    "Artwork": "cliptype_wide",
                    "Description": "Les sites d'intérêt ou un emplacement spécifique sont idéales pour les inclure. Les plans d'environnement peuvent aider à indiquer le pays, l'origine ethnique ou la religion de votre personnage.",
                    "Goal": "Montrer où se passe votre histoire.",
                    "Length": "5 - 10 secondes",
                    "Security Concern": "-",
                    "Shot Size": "Large",
                    "Tip": "Placez votre appareil photo directement en face de l'emplacement principal que vous filmez.", 
                    "Title": "Endroit"
                }
            ], 
            "title": "Scene 1"
        }
    ], 
    "title": "Histoire simple - Vidéo"
}